"CFBundleDisplayName" = "Zálohovanie a synchronizácia od Googlu";
"Google drawing" = "Kresba Google";
"CFBundleName" = "Zálohovanie a synchronizácia";
"Google table" = "Tabuľka Google";
"Google presentation" = "Prezentácia Google";
"Google spreadsheet" = "Tabuľka Google";
"Google Drive link" = "Odkaz na službu Disk Google";
"Google document" = "Dokument Google";
"Google form" = "Formulár Google";
